{"id": 44, "text": "Джон Сноу из «Игры престолов» приручил дракона Беззубика\nВ сети появилось шуточное видео, на котором Кит Харрингтон, исполняющий роль Джона Сноу в сериале «Игра престолов», якобы проходит кастинг для участия в новом проекте. Ролик опубликован на YouTube-канале Universal Pictures Russia. Вместе с Харрингтоном на съемочной площадке появляется Беззубик — персонаж анимационного фильма «Как приручить дракона». На видео звезда «Игры престолов» зачитывает сценарий и пытается вжиться в свою роль. Он подкармливает сказочное чудовище лососем и пытается обучить его актерскому мастерству. В феврале 2019 года в России выйдет мультфильм «Как приручить дракона 3». В нем Кит Харрингтон озвучивает героя по имени Эрин. 5 декабря актер рассказал, что окончание съемок финальной части сериала «Игра престолов» стало для него сильным эмоциональным ударом. При этом артист заявил, что ни за что бы не стал возвращаться в проект.", "meta": {}, "annotation_approver": "buriy", "labels": [[584, 603, "at"], [711, 720, "at"]]}
{"id": 109, "text": "Российских чиновников поймали на аферах с квартирами сирот\nВ отношении чиновников департамента градостроительства мэрии Красноярска возбуждено уголовное дело о халатности в особо крупном размере. Об этом в пятницу, 14 декабря сообщается на сайте краевого управления Следственного комитета России (СКР). По данным следствия, в период с 2017 по 2018 год неустановленные госслужащие приобретали квартиры для детей-сирот по завышенной цене, нарушая при этом порядок проведения аукционов и производя ошибочный расчет цены за квадратный метр. Таким образом им удалось закупить около 360 квартир, а ущерб от их махинаций составил более 61 миллиона рублей. В 2017 году следователи передали в суд уголовное дело бывшего начальника управления жилищной политики администрации города Оренбурга Сергея Макеева, обвиняемого в превышении должностных полномочий. По версии следствия, в период с октября 2015 года по 31 декабря 2015 года чиновник подписал акты о приеме 94 квартир в новостройках, которые предназначались детям-сиротам и жильцам аварийных домов.", "meta": {}, "annotation_approver": "buriy", "labels": [[204, 213, "at"], [215, 226, "at"], [649, 661, "at"], [324, 351, "dur"], [868, 920, "dur"]]}
{"id": 68, "text": "Власти Подмосковья рассказали о поиске подарков для сирот\nПочти сто новогодних подарков доставлены в подмосковные детские дома в рамках акции «Стань Дедом Морозом!», сообщила министр образования региона Ольга Забралова. Ее слова цитирует корреспондент «Ленты.ру» в пятницу, 14 декабря. «Приятно, что акция нашла такой положительный отклик у населения», — сказала она. Забралова уточнила, что к настоящему моменту найдено 250 подарков, из них более 150 находятся в пути. Всего планируется собрать подарки для 464 воспитанников. Также в рамках акции ищут «Дедов Морозов», которые поздравят детей с праздником. Игрушки воспитанники детских домов найдут под елкой в новогоднюю ночь, добавила она. По слова министра, желающие все еще могут присоединиться к акции: она продлится до 25 декабря. Узнать о пожеланиях рябят можно на сайте соцучреждений. Подарки можно оставить в нескольких точках.", "meta": {}, "annotation_approver": "buriy", "labels": [[263, 272, "at"], [274, 284, "at"], [660, 677, "at"], [773, 786, "dur"], [392, 412, "dur"]]}
{"id": 25, "text": "Овечкин повторил свой рекорд\n Капитан «Вашингтона» Александр Овечкин сделал хет-трик в игре Национальной хоккейной лиги (НХЛ) с «Каролиной». Таким образом он продлил результативную серию до 13 матчей и повторил личный рекорд января-февраля 2007 года. Об этом сообщает Sports.ru. Встреча завершилась со счетом 5:6 Б — «Вашингтон» переиграл «Каролину» по булитам. Для россиянина это второй подряд хет-трик. До этого он отметился им в матче против «Детройт Ред Уингс». Клубный рекорд остается за Майклом Гартнером — 17 матчей. В соперничестве бомбардиров Овечкин занял пятое место с 42 (28+14) очками в 31 матче.", "meta": {}, "annotation_approver": "buriy", "labels": [[225, 249, "at"]]}
{"id": 24, "text": "Хоккеист НХЛ забросил шайбу с отрицательного угла\nНападающий клуба «Эдмонтон Ойлерс» Коннор Макдэвид забросил шайбу с отрицательного угла в матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) с «Филадельфией Флайерс». Видео появилось в Twitter-аккаунте команды. Форвард вынудил игрока соперника ошибиться, а затем добил шайбу с отрицательного угла (из-за ворот). «Эдмонтон Ойлерс» обыграл «Филадельфию Флайерс» со счетом 4:1. В активе Макдэвида 48 (19+29) очков в 32 встречах регулярного чемпионата. Нападающий входит в тройку лучших бомбардиров НХЛ.", "meta": {}, "annotation_approver": "buriy", "labels": [[319, 324, "at"]]}
{"id": 27, "text": "Падение самосвала на аквапарк в Ялте сняли на видео\nВ Крыму самосвал сорвался с обрыва и упал на территорию аквапарка в отеле «Ялта Интурист». Видео происшествия опубликовано в Telegram-канале Hue. Как сообщает РИА Новости, машина ехала по серпантину. Водитель не справился с управлением и врезался в ограждение, после чего самосвал упал с обрыва, рассказала представитель управления МВД России по Республике Крым Ольга Богославская. Мужчина успел выпрыгнуть, никто не пострадал. По факту ДТП проводится проверка. В октябре в Таиланде туристический автобус столкнулся с автомобилем и упал с обрыва. Пострадали более 50 человек.", "meta": {}, "annotation_approver": "buriy", "labels": [[514, 523, "at"]]}
{"id": 28, "text": "Су-27 разбился на Украине\nИстребитель Су-27 разбился в Житомирской области Украины, сообщает пресс-служба Генерального штаба Вооруженных сил Украины (ВСУ). «Летчик погиб. Обстоятельства и причины происшествия выясняются», — говорится в сообщении. Отмечается, что катастрофа произошла при заходе на посадку. Истребитель выполнял плановый полет. 16 октября в Винницкой области Украины на учениях Clear Sky 2018 разбился еще один истребитель Су-27. В результате аварии погибли два пилота — военный летчик I класса Иван Петренко и военнослужащий воздушных сил Национальной гвардии США. Позже выяснилось, что машина была непригодна для полетов.", "meta": {}, "annotation_approver": "buriy", "labels": [[582, 587, "at"], [284, 294, "at"], [344, 354, "at"]]}
{"id": 67, "text": "Звезду The Beatles ограбили\nДом одного из основателей группы The Beatles Пола Маккартни в Лондоне ограбили. Об этом сообщает телеканал Sky News в пятницу, 14 декабря. Преступники проникли в особняк в Сент-Джонс-Вуде вечером 7 декабря. Приехавшие на вызов полицейские обнаружили следы взлома. Они не пояснили, находились ли 76-летний Маккартни и его жена Нэнси Шевелл дома во время случившегося. Отмечается, что пока никто не арестован. Инцидент произошел за несколько дней до того, как британский музыкант 13 декабря дал концерт в своем родном городе Ливерпуле. Выступление состоялось в рамках тура Freshen Up. В ходе выступления Маккартни исполнил 38 песен. Это не первый случай, когда кто-то из участников The Beatles стал жертвой воров. Так, в декабре 1999 года грабители проникли в дом Джорджа Харрисона в городе Хенли-на-Темзе и ударили его ножом.", "meta": {}, "annotation_approver": "buriy", "labels": [[144, 153, "at"], [155, 165, "at"], [224, 233, "at"], [216, 223, "at"], [372, 393, "at"], [506, 516, "at"], [745, 764, "at"], [411, 415, "at"], [455, 475, "at"]]}
{"id": 26, "text": "Падение горнолыжника на полной скорости попало на видео\nШвейцарский горнолыжник Марк Гизин неудачно приземлился во время соревнований по скоростному спуску на этапе Кубка мира в итальянском Валь-Гардене. Видео появилось в Twitter-аккаунте TgrAltoAdige. 30-летний спортсмен во время спуска на полной скорости взлетел в воздух и неудачно приземлился на бок и спину. По информации Associated Press, на место происшествия прибыл спасательный вертолет, который доставил Гизина в больницу. До прибытия медиков горнолыжнику в течение получаса оказывали помощь. Информации о характере травм, полученных швейцарцем, пока нет.", "meta": {}, "annotation_approver": "buriy", "labels": [[112, 133, "at"], [484, 495, "at"], [273, 288, "at"], [517, 535, "dur"]]}
{"id": 29, "text": "Названы регионы России с самой высокой смертностью от рака\nВице-премьер по социальным вопросам Татьяна Голикова рассказала, в каких регионах России зафиксирована наиболее высокая смертность от рака, сообщает РИА Новости. По словам Голиковой, чаще всего онкологические заболевания становились причиной смерти в Псковской, Тверской, Тульской и Орловской областях, а также в Севастополе. Вице-премьер напомнила, что главные факторы смертности в России — рак и болезни системы кровообращения. В начале года стало известно, что смертность от онкологических заболеваний среди россиян снизилась впервые за три года. По данным Росстата, в 2017 году от рака умерли 289 тысяч человек. Это на 3,5 процента меньше, чем годом ранее.", "meta": {}, "annotation_approver": "buriy", "labels": [[707, 718, "at"], [629, 640, "at"], [596, 607, "dur"], [489, 502, "at"]]}
{"id": 30, "text": "«Желтые жилеты» прорвали кордон полиции под «Марсельезу»\nПротесты движения «желтых жилетов» в Париже снова привели к столкновениям с полицией, пустившей в ход слезоточивый газ. Об этом в субботу, 15 декабря, сообщает The Daily Mail. Демонстрация проходила рядом с Оперой Гарнье в центре французской столицы. Протестующие прорвали полицейский кордон, стали переворачивать мусорные контейнеры и, распевая «Марсельезу», требовать отставки президента страны Эммануэля Макрона. Полиция в ответ пустила слезоточивый газ и открыла огонь резиновыми пулями по «желтым жилетам». Более 60 человек было арестовано. Беспорядки во Франции продолжаются с середины октября. Недовольство жителей страны вызвала новость о повышении налога на бензин.", "meta": {}, "annotation_approver": "buriy", "labels": [[638, 656, "dur"], [185, 194, "at"], [196, 206, "at"]]}
{"id": 31, "text": "Россиянин не глядя отбил летевшую в пустые ворота шайбу пяткой\nВратарь «Тампа-Бэй Лайтнинг» Андрей Василевский совершил сэйв пяткой в матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) против «Торонто Мэйпл Лифс». Видеозапись появилась на YouTube-канале Sportsnet. В начале третьего периода форвард «Торонто» Патрик Марло оказался на ударной позиции, однако его бросок отбил Василевский. Игрок сумел бросить еще раз, и российский вратарь не глядя вытащил летевшую в пустые ворота шайбу. Василевский в этой встрече совершил 48 сэйвов и помог своей команде одержать победу со счетом 4:1.", "meta": {}, "annotation_approver": "buriy", "labels": [[277, 302, "at"]]}
{"id": 35, "text": "Туктамышева рассказала о своем здоровье\nРоссийская фигуристка Елизавета Туктамышева сообщила, что состояние ее здоровья улучшилось. Об этом она написала в своем Instagram-аккаунте. «Друзья, мне уже намного лучше, спасибо за заботу и добрые слова», — написала Туктамышева в ответ на многочисленные комментарии пользователей. 12 декабря стало известно, что 21-летняя фигуристка была госпитализирована с воспалением легких. Из-за болезни она будет вынуждена пропустить чемпионат России, который стартует 19 декабря в Саранске. 9 декабря Туктамышева заняла третье место в финале мирового Гран-при, который проходил в Канаде. Россиянка набрала 215,32 балла. Первое место досталось японке Рики Кихире. Второе — российской фигуристке Алине Загитовой.", "meta": {}, "annotation_approver": "buriy", "labels": [[501, 511, "at"], [524, 533, "at"], [324, 334, "at"]]}
{"id": 32, "text": "Охранника магазина зарезали из-за трех бутылок водки\nВ Москве мужчина нанес ножевые ранения охраннику при попытке украсть три бутылки водки. Об этом Агентству городских новостей «Москва» рассказал источник в правоохранительных органах. Он пояснил, что сотрудники магазина остановили неизвестного, пытавшегося вынести алкоголь, и тот достал нож и ранил одного из охранников. Преступник скрылся, его разыскивают по приметам. Пострадавший доставлен в больницу. 13 декабря в городе Батайск Ростовской области 41-летний мужчина вошел в здание районного суда, выхватил нож и набросился на пристава. Преступник нанес жертве удар ножом в грудь, после чего попытался скрыться. Полицейский, бросившийся в погоню, также получил ножевое ранение. Преступник задержан. По предварительным данным, он состоит на учете у врача-психиатра. ", "meta": {}, "annotation_approver": "buriy", "labels": [[458, 468, "at"]]}
{"id": 65, "text": "Мужчина случайно забил гвоздь в голову и выжил\nВ американском городе Дерби, штат Канзас, мужчина случайно забил гвоздь в свою голову. Об этом сообщает издание The Wichita Eagle. Пострадавший свалился с лестницы во время ремонта дома. При падении он нажал спусковой крючок гвоздезабивного пистолета, который ударил его по голове. В результате в заднюю часть его головы вошел гвоздь. После происшествия мужчина самостоятельно отправился за помощью. Он отыскал полицейских, которые приехали на место произошедшей неподалеку аварии, и рассказал им, что случилось. Стражи порядка немедленно вызвали скорую помощь, которая доставила мужчину в больницу. В 2017 году сообщалось, что в США к врачам обратился мужчина, который случайно забил гвоздь себе в сердце. Не смутившись, он сел в машину и сам доехал до ближайшей больницы.", "meta": {}, "annotation_approver": "buriy", "labels": [[382, 400, "at"], [647, 658, "at"]]}
{"id": 33, "text": "Число заключенных в России достигло исторического минимума\nЧисло заключенных в России снизилось до исторического минимума за последние 25 лет, сообщили «Интерфаксу» в пресс-бюро Федеральной службы исполнения наказаний (ФСИН). По данным ведомства, сейчас в колониях содержатся 467 тысяч человек. «В новейшей истории России это самое маленькое количество отбывающих наказание осужденных», — добавили во ФСИН. В пресс-бюро уточнили, что в начале 2013 года в колониях, тюрьмах и лечебных исправительных учреждениях содержалось 588 тысяч осужденных, в 2017 году — 523 тысячи, а в начале 2018-го — уже менее полумиллиона. 11 декабря президент Владимир Путин обратил внимание на проблему переполненных тюрем и сказал, что десятки людей в одной камере содержать недопустимо. В ноябре заместитель начальника ФСИН Валерий Максименко говорил о нехватке мест в колониях для бывших силовиков.", "meta": {}, "annotation_approver": "buriy", "labels": [[122, 141, "dur"], [247, 253, "at"], [434, 452, "at"], [545, 556, "at"], [573, 589, "at"], [616, 626, "at"], [767, 775, "at"]]}
{"id": 34, "text": "Бывший чемпион UFC не выдержал кровопролития и сдался\n Американский боец смешанного стиля (MMA) Фрэнк Мир проиграл соотечественнику Джэви Айяле на турнире Bellator 212. Видео опубликовано в Twitter-аккаунте пользователя Joey Odessa. Во втором раунде противостояния 39-летний Мир оказался прижатым к клетке. Истекая кровью, он пропустил несколько ударов локтем от Айял, после чего постучал, сигнализируя рефери о сдаче. Это поражение стало вторым подряд для американца после подписания контракта с Bellator. В первом поединке под эгидой промоушена он уступил россиянину Федору Емельяненко. За счету тяжеловеса 18 побед и 13 поражений. Мир — бывший чемпион Абсолютного бойцовского чемпионата (UFC) в тяжелом весе.", "meta": {}, "annotation_approver": "buriy", "labels": [[507, 524, "at"], [468, 484, "at"], [233, 249, "at"]]}
{"id": 72, "text": "Microsoft нашел новое применение Windows 95\nСотрудники американской компании Microsoft поддержали традицию выпуска «уродливых свитеров» (ugly sweaters) к Рождеству. Об этом они объявили в Twitter. В четверг, 13 декабря, на официальной странице Microsoft появился пост с фотографиями джемпера с изображением фирменного логотипа операционной системы Windows 95. «Представляем последнее пользовательское программное обеспечение Windows 95. Хотите получить уродливый свитер Windows? Пишите нам в личные сообщения, и мы подарим их нескольким счастливчикам», — говорится в сообщении.  Публикация получила тысячи лайков, ретвитов и восторженных комментариев. В октябре портал BoredPanda составил подборку нелепых принтов на одежде незнакомцев, которые пользователи опубликовали в сети. Среди них оказался розовый флисовый свитер с паттерном из небольших панд в пошлых позах. На фотографии видно, что его надел маленький ребенок.", "meta": {}, "annotation_approver": "buriy", "labels": [[197, 206, "at"], [208, 218, "at"], [652, 661, "at"]]}
{"id": 36, "text": "Полет российских бомбардировщиков над Карибским морем сняли на видео\nМинобороны опубликовало на YouTube видео полета российских стратегических бомбардировщиков Ту-160, отправленных в Венесуэлу, над водами Карибского моря. Пилоты провели в небе почти 10 часов. «На некоторых этапах маршрута российские ракетоносцы работали совместно с истребителями Су-30 и F-16 Национальной Боливарианской военной авиации. Летчики двух стран отработали взаимодействие при выполнении полетных заданий», — отмечает ведомство под роликом. В южноамериканскую страну были направлены два стратегических ракетоносца Ту-160, тяжелый военный транспортный самолет Ан-124 и дальнемагистральный самолет Ил-62 российских воздушно-космических сил (ВКС). Как передает ТАСС, 14 декабря они покинули государство и полетели на домашнюю базу. Ту-160, сверхзвуковой стратегический бомбардировщик-ракетоносец с изменяемой геометрией крыла, является самым крупным, мощным и тяжелым боевым сверхзвуковым самолетом в мире.", "meta": {}, "annotation_approver": "buriy", "labels": [[244, 258, "dur"], [742, 752, "at"]]}
{"id": 38, "text": "Кейт Миддлтон за рулем автомобиля поразила фанатку\nТуристка из Ганновера приехала в Лондон и случайно увидела герцогиню Кембриджскую Кейт Миддлтон за рулем автомобиля. Видео девушка опубликовала в своем Instagram-аккаунте. На ролике жена принца Уильяма заезжает в ворота на черном автомобиле Land Rover Discovery 5. «У Букингемского дворца. Когда тебе повезло заснять Кейт Миддлтон прямо у дворца», — описала автор видео по имени Мелли. В ноябре Кейт Миддлтон посетила Лестерский университет, где ее познакомили с проектом, продвигаемым бывшим владельцем футбольного клуба Вичаем Шриваддханапрабхой. Юный участник проекта Сай Готани бросился к Кейт и поцеловал ее в щеку.", "meta": {}, "annotation_approver": "buriy", "labels": [[437, 445, "at"], [341, 346, "at"]]}
{"id": 37, "text": "«Яндекс» определил дату смерти Петра Порошенко\nПоисковик «Яндекс» на время «похоронил» президента Украины Петра Порошенко. На это обратили внимание пользователи Twitter. Один из микроблогеров заметил, что, если вбить фамилию главы государства в «Яндексе», поисковик выдает данные «Википедии» с обозначением его даты смерти. Смерть Порошенко датирована 11 декабря. Он опубликовал скриншот карточки с данными украинского президента в правом верхнем углу страницы «Яндекса».  Обычно в правом верхнем углу при запросе информации о каких-либо личностях «Яндекс» транслирует информацию из «Википедии». В настоящее время данные о смерти Порошенко в «Википедии» отсутствуют.", "meta": {}, "annotation_approver": "buriy", "labels": [[352, 362, "at"], [596, 613, "at"]]}
{"id": 112, "text": "Задержан вице-губернатор Псковской области\nСотрудники правоохранительных органов задержали заместителя губернатора Псковской области Александра Кузнецова. Об этом в пятницу, 14 декабря, сообщается в группе Следственного комитета в WhatsApp. Как говорится в сообщении, Кузнецов подозревается во взяточничестве. По версии следствия, в 2013 году директор строительной компании передал ему жилой дом в Пскове, занизив его стоимость на сумму не менее 1,5 миллиона рублей. Взамен он получил победу в конкурсе на право заключения государственного контракта на возведение медицинского учреждения в Псковской области. Кузнецов задержан, решается вопрос об избрании ему меры пресечения. В его квартире и рабочем кабинете проводятся обыски. В кабинете полицейские обнаружили ID-карту на его имя, выданную эстонскими властями и подтверждающую право проживания Кузнецова в Эстонской Республике. Александр Кузнецов занимает пост вице-губернатора Псковской области с февраля 2012 года. Он курирует сферы ЖКХ, дорожного строительства, тарифообразования, а также вопросы транспорта и связи. Ранее сообщалось о задержании начальника Свердловской железной дороги Алексея Миронова по подозрению в получении взятки.", "meta": {}, "annotation_approver": "buriy", "labels": [[163, 172, "at"], [174, 184, "at"], [1074, 1080, "at"], [331, 342, "at"], [950, 969, "dur"]]}
{"id": 42, "text": "В «Яндексе» объяснили внезапную «кончину» Порошенко\nПредставитель «Яндекса» пояснил, почему поисковой сервис выдавал дату смерти президента Украины Петра Порошенко. Его слова приводит «Говорит Москва». «Данные для карточки объектного ответа в поиске \"Яндекс\" берет из открытых источников. И в данном случае мы агрегатор внешней информации», — объяснили в пресс-службе компании. В настоящее время дата смерти украинского лидера перестала попадать в поисковую выдачу. Ранее 14 декабря пользователи «Яндекса» обратили внимание на то, что если вбить в поисковик фамилию Порошенко, в правом верхнем углу страницы появится карточка с данными о президенте Украины, в которых смерть президента страны датирована 11 декабря. Обычно в правом верхнем углу при запросе информации о каких-либо личностях «Яндекс» транслирует данные из «Википедии». В настоящее время информация о смерти Порошенко в «Википедии» отсутствует.", "meta": {}, "annotation_approver": "buriy", "labels": [[472, 482, "at"], [466, 471, "at"], [704, 714, "at"]]}
{"id": 41, "text": "Лукашенко обиделся на Россию из-за газового обмана\nПрезидент Белоруссии Александр Лукашенко заявил, что Россия нарушила прежние договоренности относительно цены на газ. Главу государства цитирует «Интерфакс». «Решения российского руководства нарушают дух и букву наших договоренностей. Например, в сфере определения цен на газ», — сказал Лукашенко. По его словам, ранее Москва и Минск договаривались провести отдельные переговоры о цене на газ для Белоруссии в середине 2018 года, но этого так и не произошло: «Не стали даже рассматривать. Это неправильно». Белорусский президент отметил, что он собирается настаивать на «создании равных условий [по цене на газ] для субъектов хозяйствования» в рамках ЕАЭС.", "meta": {}, "annotation_approver": "buriy", "labels": [[364, 369, "at"], [459, 479, "at"]]}
{"id": 40, "text": "Умерла певица Нэнси Уилсон\nЛауреат трех премий «Грэмми», джазовая певица Нэнси Уилсон скончалась в возрасте 81 года. Об этом сообщила ее представительница Девра Холл Леви, передает Associated Press. Перед кончиной Уилсон долгое время болела. Точная причина смерти не раскрывается. Артистка скончалась у себя дома в городе Пиониртаун, штат Калифорния. За свою карьеру Уилсон выпустила более 60 альбомов. Она пела в жанрах блюз, джаз, соул и поп. Свою первую статуэтку «Грэмми» артистка получила за сингл How Glad I Am в 1965 году. Две другие награды ей вручили за альбомы R.S.V.P. (Rare Songs, Very Personal) и Turned to Blue в 2005-м и 2007 году соответственно. Певица оставила музыкальную карьеру в 2011 году. В августе стало известно о смерти «королевы соула» Ареты Франклин. Ей было 76 лет.", "meta": {}, "annotation_approver": "buriy", "labels": [[698, 709, "at"], [711, 720, "at"], [625, 633, "at"], [636, 645, "at"], [221, 233, "dur"], [517, 528, "at"], [351, 366, "dur"], [786, 792, "dur"], [97, 115, "dur"]]}
{"id": 43, "text": "Художница вживила себе три десятка чипов в разные места\nШведская художница и фотограф Арвида Бюстрем имплантировала себе под кожу по всему телу 30 NFC-чипов. Она опубликовала видеозапись операции в Instagram в пятницу, 14 декабря. Бюстрем рассказала журналу Dazed, что считает эту процедуру схожей с татуированием тела — у нее нет прагматических преимуществ, но она служит способом невербального общения с окружающими. «Каждый чип выглядит будто крупное рисовое зернышко, они могут быть активированы при помощи NFC-ридера — например, телефоном», — объяснила она. Операция была проведена в середине ноября для экспозиции художницы, открывшейся в Стокгольме. Девушка выступила в качестве экспоната, позволив всем желающим считывать с ее NFC-чипов информацию при помощи телефонов. По словам Бюстрем, ее перформанс — метафора доминирования технологий и одновременно демонстрация вечного человеческого желания выражать себя в творческой сфере.  Фото опубликовано @arvidabystrom", "meta": {}, "annotation_approver": "buriy", "labels": [[587, 604, "at"], [208, 217, "at"], [219, 229, "at"]]}
{"id": 39, "text": "В российских поездах появятся вагоны для одиноких\nДепутат Госдумы от ЛДПР Василий Власов предложил добавить в составы поездов дальнего следования специальные вагоны «для одиноких пассажиров». Об этом сообщает РИА Новости. По словам депутата, зачастую пассажирам нечем занять себя во время длительных путешествий на поезде, поэтому политик предложил помочь людям найти собеседников. «Для некоторых людей такое путешествие — это шанс узнать что-то новое, познакомиться с новыми людьми», — отметил Власов. При этом, по мнению депутата, новые плацкартные вагоны помогут попутчикам найти общий язык друг с другом. 4 октября сообщалось, что в ближайшие два года на российских железных дорогах появятся новые пассажирские вагоны, которые придут на смену плацкартному типу.", "meta": {}, "annotation_approver": "buriy", "labels": [[609, 618, "at"], [635, 655, "at"], [280, 311, "at"]]}
{"id": 113, "text": "Украинцы остались без банка в Москве\nЦентробанк отозвал лицензию у московского Рунэтбанка, бенефициарами которого являются трое граждан Украины, сообщается на сайте регулятора. Лицензия отозвана на основании решения о ликвидации банка, которое было принято на общем собрании акционеров. Кредитная организация работала с 1994 года. На 30 июня 2018 года ее капитал равнялся 82 миллионам рублей, обязательства — 236 миллионам, активы — 319,2 миллиона. Акционерами Рунэтбанка являлись три компании: Cristela Limited (72,5 процента в уставном капитале), Arviti Limited (13,7 процента) и Micro-Invest (13,7 процента). Бенефициарами этих компаний выступают граждане Украины Михаил Комиссарук, Янита Римш и Владимир Фельдман. Рунэтбанк стал 59-й кредитной организацией, лишившейся лицензии в 2018 году. В большинстве случаев это происходило из-за нарушения нормативов ЦБ, однако некоторые банки сдавали лицензию сами. Помимо Рунэтбанка, так сделал Росевробанк, объединившийся с купившим его Совкомбанком.", "meta": {}, "annotation_approver": "buriy", "labels": [[318, 329, "at"], [334, 351, "at"], [782, 793, "at"]]}
{"id": 111, "text": "В России обеспокоились числом кесаревых сечений при родах\nРоссийский Минздрав поддержал резолюцию Всемирной организации здравоохранения (ВОЗ) о сокращении числа кесаревых сечений при родах и выступил против необоснованного проведения этой операции, сказала ТАСС директор департамента медицинской помощи детям и службы родовспоможения Минздрава Елена Байбарина. По данным ведомства, сейчас на четыре роженицы приходится один случай кесарева сечения. «У нас сейчас около 23 процентов», — уточнила Байбарина. Всего ежегодно в стране регистрируется более 1,6 миллиона родов. Она отметила, что медиками и чиновникам надо не гнаться за снижением или увеличением показателей, а делать все в интересах женщины и ребенка. «Сейчас, когда женщина рожает один, два, редко три раза, то ценность каждого ребенка возрастает неизмеримо. У нас сейчас смертности от родовой травмы нет», — подчеркнула Байбарина. Ранее ВОЗ высказала озабоченность увеличением количества кесаревых сечений при родах: за последние 15 лет в некоторых европейских странах этот показатель увеличился почти вдвое. Организация призвала сократить число таких случаев без медицинских показаний.", "meta": {}, "annotation_approver": "buriy", "labels": [[894, 900, "at"], [456, 462, "at"], [980, 999, "dur"], [512, 520, "dur"]]}
{"id": 45, "text": "Стала известна дата встречи Путина и Лукашенко\nПрезидент России Владимир Путин планирует встретиться со своим белорусским коллегой Александром Лукашенко 25 декабря, сообщил официальный представитель Кремля Дмитрий Песков. Его в пятницу, 14 декабря, цитирует ТАСС. Ранее в пятницу о планах провести переговоры с Путиным в Москве сообщил сам Лукашенко. Также в ходе пресс-конференции для российских журналистов президент Белоруссии осудил моральный облик украинских военных, действующих в Донбассе. По его словам, недавно он говорил об этой проблеме с Путиным. Лукашенко считает, что среди украинских военнослужащих есть «отмороженные нацмены». Белорусский лидер в очередной раз выразил уверенность в том, что проблемы юго-восточной части Украины должны решать только Россия, Украина и Белоруссия. Евросоюз, по его мнению, не следует допускать к урегулированию ситуации. Путин и Лукашенко встречались в Сочи 21 сентября. Лукашенко назвал состоявшиеся переговоры тяжелыми.", "meta": {}, "annotation_approver": "buriy", "labels": [[153, 163, "at"], [270, 279, "at"], [264, 269, "at"], [906, 917, "at"], [226, 235, "at"], [237, 247, "at"], [512, 519, "at"]]}
{"id": 46, "text": "Суд заставил британца ампутировать ногу\nВ Великобритании суд разрешил ампутировать больную ногу пациенту больницы вопреки его желанию. Об этом сообщает издание The Independent. Мужчина страдает от гангрены и отказывается от хирургической операции, несмотря на угрозу своей жизни и здоровью. Британские законы запрещают оказывать медицинскую помощь без согласия пациента, поэтому врачи не могли продолжать лечение. Руководство больницы обратилось в суд. Судья, рассматривавший дело, пришел к выводу, что пациент не обладает необходимыми умственными способностями, чтобы решать, как именно его следует лечить. Он позволил ампутировать мужчине ногу, даже если для этого ему придется дать седативные препараты или держать его силой. По закону, британские врачи могут лечить без разрешения только в тех случаях, когда добиться от пациента информированного и добровольного согласия по той или иной причине невозможно — например, из-за деменции или алкогольного и наркотического опьянения.", "meta": {}, "annotation_approver": "buriy", "labels": []}
{"id": 48, "text": "Выплативший 13 миллионов штрафа Роналду снова оказался в суде\nНападающий туринского «Ювентуса» Криштиану Роналду признал себя виновным в деле об уклонении от уплаты налогов в Испании. Об этом сообщает AS. По информации издания, форвард пошел на сделку со следствием и согласится на двухлетний условный срок. Мадридский суд назначит футболисту наказание 14 января 2019 года. Согласно испанскому законодательству, португалец должен лично предстать перед судом, чтобы ратифицировать сделку со следствием. As пишет, что Роналду уже выплатил штраф в размере 13,4 миллиона евро. Адвокат нападающего пытался добиться замены тюремного срока дополнительным штрафом в размере 375 тысяч евро, однако суд не согласился на такие условия. Футболист не будет заключен под стражу. Однако если Роналду вновь нарушит испанские законы, то получит реальный срок. В июле 2018-го налоговое агентство Испании одобрило заключение сделки с нападающим. Для решения вопроса футболисту необходимо было признать себя виновным.", "meta": {}, "annotation_approver": "buriy", "labels": [[282, 292, "dur"], [353, 372, "at"], [40, 45, "at"], [843, 857, "at"]]}
{"id": 47, "text": "Начальник Свердловской железной дороги задержан за взятки\nНачальника Свердловской железной дороги задержали по подозрению в получении взятки. Об этом в пятницу, 14 декабря, сообщается на сайте Уральского следственного управления на транспорте СК РФ. Дело в отношении Алексея Миронова возбуждено по статье «Получение должностным лицом лично взятки в виде незаконного оказания услуг имущественного характера за общее покровительство по службе в крупном размере». Дома у задержанного проведены обыски. В ближайшее время следствие выйдет в суд с ходатайством о его аресте. Миронов возглавляет Свердловскую железную дорогу с 2011 года. Ранее он руководил Центральной дирекцией управления движением РЖД. СвЖД — один из шестнадцати филиалов-дорог ОАО «РЖД», включающий часть железнодорожной сети страны, пролегающей по территории Урала и Западной Сибири. В ноябре стало известно о задержании заместителя начальника Московской областной таможни. Его заподозрили в получении 11 миллионов рублей взятки.", "meta": {}, "annotation_approver": "buriy", "labels": [[499, 516, "at"], [618, 629, "dur"], [631, 636, "at"], [848, 856, "at"], [150, 159, "at"], [161, 171, "at"]]}
{"id": 110, "text": "Россиянин попытался похитить невесту и попался полиции\nЖителя Ингушетии задержали за попытку похищения невесты. Об этом в пятницу, 14 декабря, сообщается  на сайте МВД по Республике Ингушетия. По версии следствия, 23-летний житель Ингушетии затащил девушку в автомобиль Mercedes-Benz и увез, чтобы на ней жениться. О ее похищении в дежурную часть сообщил брат, который запомнил номера иномарки. Потенциальный жених был задержан на автодороге Сагопши — Гейрбек-Юрт сотрудниками патрульно-постовой службы. Жертвой похитителя оказалась 24-летняя жительница Мальгобека, после опроса ее передали родственникам. В отношении молодого человека было возбуждено уголовное дело по части 1 статьи 126 УК РФ («Похищение человека»). В настоящее время задержанный водворен в изолятор временного содержания, ему грозит до пяти лет лишения свободы. В 2017 году в Ингушетии после похищения 19-летней девушки с целью женитьбы было возбуждено уголовное дело. По данным следствия, в апреле группа из пяти человек ворвалась в домовладение в селе Кантышево и, применив насилие, похитила местную жительницу.", "meta": {}, "annotation_approver": "buriy", "labels": [[120, 129, "at"], [832, 844, "at"], [719, 737, "at"], [960, 969, "at"], [131, 141, "at"], [566, 578, "at"], [803, 814, "dur"], [856, 871, "at"]]}
{"id": 58, "text": "Стали известны все участники плей-офф Лиги Европы\nПосле завершения группового этапа Лиги Европы стали известны все участники плей-офф турнира. Об этом сообщает корреспондент «Ленты.ру». В 1/16 финала выступят: «Байер» (Германия), «Цюрих» (Швейцария), «Ред Булл» (Австрия), «Селтик» (Шотландия), «Зенит» (Россия), «Славия» (Чехия),  «Динамо» Загреб (Хорватия), «Фенербахче» (Турция), «Арсенал» (Англия), «Спортинг» (Португалия), «Реал Бетис» (Испания), «Олимпиакос» (Греция), «Вильярреал» (Испания), «Рапид» (Австрия), «Айнтрахт» (Германия), «Лацио» (Италия), «Генк» (Бельгия), «Мальме» (Швеция), «Севилья» (Испания), «Краснодар» (Россия), «Динамо» Киев (Украина), «Ренн» (Франция), «Челси» (Англия), БАТЭ (Белоруссия). Таким образом, Россию весной в Лиге Европы представят «Зенит» и «Краснодар». Жеребьевка 1/16 турнира состоится 17 декабря. ", "meta": {}, "annotation_approver": "buriy", "labels": [[50, 66, "at"], [830, 840, "at"], [741, 747, "at"]]}
{"id": 114, "text": "Молодых россиян решили оставить без крепкого алкоголя\nМинздрав разработал законопроект о запрете с января 2020 года продажи алкоголя крепче 16,5 градуса людям младше 21 года. Документ опубликован на портале проектов нормативных правовых актов. В проекте закона предлагается внести изменения в ФЗ «О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции». «Указанное изменение направлено на охрану здоровья граждан России от негативного влияния употребления алкогольной продукции на лиц, не достигших возраста 21 года», — описано в документе. В ведомстве отметили, что такая мера «оценивается международными научными исследованиями как эффективная», а подобные законы уже существуют в Казахстане, США, Египте, Индии, Индонезии, Парагвае и скандинавских странах. Ранее социологи из Всероссийского центра изучения общественного мнения (ВЦИОМ) выяснили, что три четверти опрошенных россиян выступают за повышение минимального возраста продажи любого алкоголя с 18 до 21 года.", "meta": {}, "annotation_approver": "buriy", "labels": [[166, 173, "dur"], [629, 636, "dur"], [97, 116, "at"], [1075, 1090, "at"], [881, 887, "at"]]}
{"id": 66, "text": "Россию и Украину пригласили на переговоры по газу\nВице-президент Еврокомиссии Марош Шефчович пригласил Россию и Украину в Брюссель для следующего этапа трехсторонних переговоров по газу. Встреча состоится в январе, написал он в Twitter. «Ожидаем, что коммерческие структуры также примут участие. Важно развивать положительную динамику», — отметил Шефчович. Ранее глава Минэнерго России Александр Новак сообщал, что переговоры, возможно, пройдут во второй половине января, добавляет РИА Новости. 13 декабря стало известно, что «Нафтогаз Украины» обратился в американские суды с исками о принудительном взыскании долга с российского «Газпрома». «Нафтогаз» пытается получить от российской стороны 2,7 миллиарда долларов — именно столько «Газпром» должен выплатить Украине по решению Стокгольмского арбитража за недопоставку газа по транзиту.", "meta": {}, "annotation_approver": "buriy", "labels": [[205, 213, "at"], [445, 470, "at"], [495, 505, "at"]]}
{"id": 64, "text": "Владимир Кличко захотел вернуться на ринг\nБывший чемпион мира по боксу Владимир Кличко захотел возобновить профессиональную карьеру. Об этом в интервью радиостанции Talksport рассказал промоутер Эдди Хирн. По словам Хирна, Кличко рассчитывает провести бой-реванш с его клиентом, британским боксером Энтони Джошуа. Промоутер также назвал имена других потенциальных соперников британца. В их числе Деонтей Уайлдер, Тайсон Фьюри, победитель поединка между Диллианом Уайтом и Дереком Чисорой, Александр Усик и Джарелл Миллер. Джошуа является чемпионом мира по версиям Международной боксерской федерации (IBF), Всемирной боксерской ассоциации (WBA) и Всемирной боксерской организации (WBO) в супертяжелом весе. В сентябре 2018-го боксер победил россиянина Александра Поветкина техническим нокаутом в седьмом раунде. В активе британца 22 победы (21 нокаутом) и ни одного поражения. Кличко завершил карьеру в профессиональном боксе в августе 2017-го после поражения техническим нокаутом от Джошуа. На счету спортсмена 64 победы (53 нокаутом) и 5 поражений.", "meta": {}, "annotation_approver": "buriy", "labels": [[706, 724, "at"], [793, 809, "at"], [925, 942, "at"], [943, 958, "at"]]}
{"id": 73, "text": "Телеканал назвал президента чужим именем и опозорился\nТелеканал Fox News, рассказывая о людях года по версии Time, назвал президента США Дональда Трампа Дэвидом. На это обратил внимание пользователь Dusty в Twitter. Надпись «Дэвид Трамп» вывели на экран, когда ведущая перечисляла персон, попавших в список Time. Оно значилось под фотографией американского лидера.  На ошибку во время эфира обратила внимание сама ведущая. Она тут же поправила допустивших ее редакторов программы.  Тем не менее твит Dusty стал вирусным. Пользователи потешались над телеканалом, открыто поддерживающим партию республиканцев, представителем которой является Трамп. Некоторые шутили, что даже Fox пытается от него дистанцироваться. «Преступники часто меняют свои имена в надежде избежать правосудия», — пошутил писатель Тим Робертс (Tim Roberts). «Трамп никогда не оправится от этого», — иронизировал над «серьезностью» ошибки пользователь с ником AnRam.", "meta": {}, "annotation_approver": "buriy", "labels": [[835, 842, "at"], [255, 260, "at"], [376, 390, "at"], [427, 433, "at"]]}
{"id": 118, "text": "За сравнившего с быдлом зрителей актера «Универа» заступились\nКоллеги актера Андрея Гайдуляна, известного по сериалам «Универ» и «СашаТаня», встали на его сторону в конфликте со зрителями театра в Петропавловске-Камчатском, которых он назвал быдлом. Об этом они рассказали изданию Daily Storm. В частности, Гайдуляна поддержал актер Борис Смолкин, игравший вместе с ним в спектакле «Номер 13» и в сериале «Моя прекрасная няня». «Вы знаете, если в зале быдло, то корректно многое, в том числе назвать это самое быдло быдлом», — отметил он. Коллега по «Универу» и друг актера Виталий Гогунский (роль Кузи) сказал, что сила медиа заключается в том, чтобы привести быдло в театры. Однако он подчеркнул, что в театре действуют правила приличия. По его словам, Гайдулян — честный и искренний человек, который никогда никому не хамил без причины. Действия актера поспешил оправдать и Константин Хабенский, отметив, что у многих артистов «не железные нервы». Худрук «Сатирикона» Константин Райкин заявил, что в действиях Гайдуляна нужно «разбираться спокойно и без лишней шумихи». После завершения одного из спектаклей «Мурлин Мурло, или Все женщины хотят любви» артист выразил недовольство собравшейся публикой. «Я хочу сказать, что такого отвратительного отношения аудитории я не видел за все время игры этого спектакля. Чтобы кричали люди из зала во время реплики! Это свинство», — сказал Гайдулян. Затем он указал на надпись «быдло», нарисованную для декораций спектакля. Руководство театра пояснило, что некоторые зрители во время антракта выпили слишком много шампанского и в ходе второго акта начали громко разговаривать.", "meta": {}, "annotation_approver": "buriy", "labels": [[1519, 1537, "at"], [1572, 1592, "at"], [1394, 1399, "at"], [1073, 1089, "at"], [1280, 1292, "dur"]]}
{"id": 117, "text": "Бывший пристав с подельниками похищала деньги инвалидов\nВ Пскове в отношении бывшего судебного пристава и ее сообщников возбуждено уголовное дело за хищение денежных средств со счетов инвалидов. Об этом в пятницу, 14 декабря, сообщается в группе Следственного комитета России в WhatsApp. По данным следствия, двое молодых людей под руководством 36-летней экс-пристава отработали мошенническую схему для кражи денег у социально незащищенных граждан. По фальшивым исполнительским листам они осуществили перевод в размере 1,6 миллиона рублей со счета пожилого инвалида, а также 950 тысяч рублей со счета сироты-инвалида. Уточняется, что в настоящий момент двое подозреваемых задержаны, а один разыскивается. Устанавливаются дополнительные эпизоды мошенничества. Ранее сообщалось, что в отношении чиновников департамента градостроительства мэрии Красноярска возбуждено уголовное дело за халатность в особо крупном размере. По версии следствия, в период с 2017 по 2018 год госслужащие приобретали квартиры для детей-сирот по завышенной цене. Сумма ущерба составила более 61 миллиона рублей.", "meta": {}, "annotation_approver": "buriy", "labels": [[203, 212, "at"], [214, 224, "at"], [634, 652, "at"], [759, 764, "at"], [940, 967, "dur"]]}
{"id": 116, "text": "Новая прическа Мелании Трамп насмешила публику\nЖена президента США Дональда Трампа Мелания Трамп появилась на публике в среду, 12 декабря, с новым цветом волос, который рассмешил зрителей. Об этом сообщает USA Today. На кадрах выложенного в сеть интервью с ведущим Fox News Шоном Хэннити видно, что волосы первой леди страны стали более светлого оттенка. Пользователи Twitter тут же бросились критиковать ее новый внешний вид. «Благодаря цвету волос Дональд и Мелания теперь очень похожи», — язвили одни. «Возможно, в то утро в ванной Белого дома произошла путаница», — издевались другие. «Мелания, красить волосы в ванной комнате Белого дома не совсем хорошая затея», — шутили третьи. В октябре 2018 года жена президента США попала в центр скандала из-за выбора костюма колонизатора для поездки в Кению в рамках африканского турне. Как отмечает издание, Мелания Трамп надела колониальный шлем, который воспринимается как символ европейского колониализма и вызывает ассоциации с эксплуатацией африканцев.", "meta": {}, "annotation_approver": "buriy", "labels": [[118, 125, "at"], [127, 137, "at"], [686, 706, "at"], [516, 525, "at"]]}
{"id": 115, "text": "Испанские клубы открестились от Неймара\nНападающий «Пари Сен-Жермен» Неймар принял решение остаться в чемпионате Франции. Об этом сообщает le10sport. По информации издания, никто из заинтересованных в футболисте клубов не согласился платить бразильцу 36 миллионов евро за сезон. Именно такую зарплату 26-летний форвард получает в парижской команде. В подписании контракта с Неймаром были заинтересованы испанские топ-клубы. В сентябре 2018-го газета El Mundo Deportivo сообщала, что форвард рассчитывает вернуться в «Барселону». Бразилец якобы обращался к руководству команды с просьбой инициировать его переход из-за конфликтов с уругвайским нападающим Эдинсоном Кавани. Газета Don Balon писала, что на трансфере форварда также настаивал президент «Реала» Флорентино Перес . Бразилец был готов выступать за сливочных в случае, если команду покинет капитан Серхио Рамос. Неймар перешел в ПСЖ летом 2017-го за рекордные 222 миллиона евро. В текущем сезоне форвард провел 19 матчей, забил 16 мячей и отдал восемь голевых передач.", "meta": {}, "annotation_approver": "buriy", "labels": [[424, 443, "at"], [892, 906, "at"], [938, 955, "at"]]}
{"id": 78, "text": "Названа главная законодательница моды последних ста лет\nБританскую актрису и фотомодель Одри Хепберн избрали главной законодательницей моды последнего столетия. Об этом сообщает The Telegraph. В мировом опросе, организованном логистической компанией DHL, приняли участие шесть тысяч женщин из Великобритании, США, Италии, Австралии и Японии. Хепберн заняла первую позицию во всех перечисленных странах, кроме США. Своим лидером американцы признали супругу президента Джона Кеннеди Жаклин. На втором месте в Великобритании и Австралии и на третьем — в Италии и США оказалась принцесса Диана. Ранее в декабре британский журнал Dazed опубликовал рейтинг самых стильных людей 2018 года. Первое место издание отдало американскому актер Джеффу Голдблюму, известному участием в фильмах «Муха» и «День независимости». Голдблюм, «в гардеробе которого, вероятно, самая большая коллекция рубашек Prada», несколько раз выкладывал в Instagram рубашки модного дома с уникальным дизайном.", "meta": {}, "annotation_approver": "buriy", "labels": [[48, 55, "dur"], [151, 159, "dur"], [591, 596, "at"], [597, 606, "at"]]}
{"id": 83, "text": "Сбросившего соседскую таксу с балкона россиянина наказали\nЖителя Екатеринбурга Вячеслава Бутакова признали виновным в жестоком обращении с животным за то, что он выбросил собаку с балкона пятого этажа. Суд назначил ему 180 часов обязательных работ. Мужчина не признал вину, сообщает местное издание E1.ru. Отмечается, что такса по кличке Чип принадлежит соседям Бутакова. Она забежала в его квартиру, так как дверь была открыта. По версии следствия, мужчина бесчеловечно обошелся с животным «из хулиганских побуждений». Как добавляют «Вечерние новости», он был пьян. Пес упал на асфальт, злоумышленник не попытался ему помочь. «Согласно заключению ветеринарного врача, такса получила множественные переломы со смещением. Данные повреждения расцениваются как увечье», — пояснили в прокуратуре Свердловской области. По статье 245 УК РФ («Жестокое обращение с животными») могут наказать по-разному: от штрафов и исправительных работ до лишения свободы на срок от трех до пяти лет.", "meta": {}, "annotation_approver": "buriy", "labels": [[949, 976, "dur"], [219, 228, "dur"]]}
{"id": 82, "text": "Фанат «Спартака» решил обвинить Глушакова в побоях\nБолельщик «Спартака» Мирослав Голунов столкнулся с иском со стороны клуба за нападение на капитана команды Дениса Глушакова и решил ответить встречным обвинением. Об этом сообщает ТАСС. После того как болельщику был предъявлен иск на 20 тысяч евро, Голунов решил подать встречный иск. Вместе с адвокатом фанат намерен попросить правоохранительные органы завести уголовное дело по статье «Побои» в отношении капитана красно-белых Дениса Глушакова и бразильского опорника «Спартака» Фернандо. Для капитана красно-белых это может стать очередной проблемой с законом. 11 декабря супруга футболиста написала на него заявление из-за угроз. 30 ноября Голунов выбежал на поле во время матча Лиги Европы между «Спартаком» и венским «Рапидом». Фанат вступил в перепалку с Глушаковым, после чего полузащитник его оттолкнул. По словам Голунова, он хотел сообщить капитану клуба, что ему не место в «Спартаке».", "meta": {}, "annotation_approver": "buriy", "labels": [[685, 694, "at"], [615, 625, "at"], [237, 242, "at"], [825, 830, "at"]]}
{"id": 124, "text": "Трамп сдержал слово и пощадил Китай в торговой войне\nСША отложили повышение пошлин на китайские товары общим объемом 200 миллиардов долларов до марта 2019 года, пишет Bloomberg. Соответствующий документ, по данным издания, будет опубликован в Федеральном реестре США уже 14 декабря. В нем прописано повышение пошлин с 10 до 25 процентов на ряд китайских товаров на общую сумму 200 миллиардов долларов в год с 1 марта. Таким образом будет законодательно закреплено обещание президента США Дональда Трампа, данное им после встречи с председателем Китая СИ Цзиньпином в ходе саммита G20 в аргентинском Буэнос-Айресе. Тогда глава Белого дома заявил, что не будет повышать пошлины с 1 января ради заключения глобального соглашения с Пекином. Ранее Трамп говорил, что надеется заключить такое соглашение в течение ближайших трех месяцев. При этом китайская экономика по итогам ноября показала снижение темпов роста, пишет Bloomberg со ссылкой на материалы ежегодной экономической конференции в Пекине. Рост промышленного производства в ноябре составил 5,4 процента против 5,9 процента в октябре, торговли — 8,1 процента против 8,6 процента месяцем ранее.", "meta": {}, "annotation_approver": "buriy", "labels": [[271, 281, "at"], [678, 687, "at"], [737, 743, "at"], [1028, 1037, "at"], [1079, 1088, "at"], [1134, 1147, "at"], [861, 877, "at"], [141, 159, "dur"], [407, 416, "dur"], [401, 406, "dur"], [798, 830, "dur"]]}
{"id": 126, "text": "Россиянин в Индии почувствовал боль в груди и умер\nРоссиянин умер в международном аэропорту Даболим (Dabolim) в индийском штате Гоа после того, как пожаловался на боли в области груди. Об этом сообщает The Times of India. 36-летний Антон Кузнецов из России умер в четверг, 13 декабря, как предполагается, от сердечного приступа. По данным полиции Даболим, турист с женой прибыли на Гоа 4 декабря чартерным рейсом и расположились в городе Канакона. Во время ожидания обратного рейса в индийском аэропорту россиянин пожаловался на боли, после чего был немедленно доставлен в частную больницу города Чикалим (Chicalim). Врачи сообщили, что туриста привезли в больницу уже мертвым. На данный момент выясняется официальная причина смерти туриста. В октябре 2018 года туристка из России умерла в больнице города Мапуса, Индия, в результате сердечного приступа. 35-летняя россиянка приехала на Гоа с мужем, в компании пятерых друзей. Спустя пару недель отдыха она пожаловалась на плохое самочувствие, после чего женщину доставили в госпиталь.", "meta": {}, "annotation_approver": "buriy", "labels": [[262, 271, "at"], [273, 283, "at"], [386, 396, "at"], [742, 762, "at"], [927, 953, "at"], [222, 231, "dur"], [448, 465, "at"], [678, 694, "at"], [855, 864, "dur"], [994, 1004, "at"]]}
{"id": 123, "text": "В Нюрнберге за вечер изрезали трех женщин\nТри женщины оказались в больнице с тяжелыми ранениями после нападения мужчины с ножом в баварском Нюрнберге. При этом у полиции нет доказательств, что преступления совершил один и тот же человек, сообщает издание Süddeutsche Zeitung. Все три инцидента произошли в течение вечера 13 декабря в районе Санкт-Йоханнес. Первой пострадавшей 56 лет, второй и третьей — 26 и 34 года. Они получили опасные для жизни ранения, но были своевременно госпитализированы и прооперированы. Сейчас их жизни ничего не угрожает. По данным полицейских, пока нет доказательств, что за нападениями стоял один и тот же человек. Жертвы описывают преступника как мужчину крепкого телосложения в возрасте от 25 до 30 лет и ростом 175-180 сантиметров. Полиция развернула масштабную поисковую операцию с использованием собак-ищеек и вертолета. На организованной по поводу инцидента пресс-конференции представитель полиции заявил, что на данный момент нет никаких оснований подозревать у нападавшего или нападавших террористические мотивы.", "meta": {}, "annotation_approver": "buriy", "labels": [[96, 112, "at"], [304, 332, "at"], [12, 20, "dur"], [515, 521, "at"], [574, 578, "at"], [720, 735, "dur"], [377, 383, "dur"], [409, 416, "dur"], [404, 406, "dur"], [947, 963, "at"]]}
{"id": 127, "text": "Шампанское в России подорожает на четверть\nМинимальная розничная цена шампанского в 2019 году может вырасти на 23 процента, пишут «Известия» со ссылкой на расчеты Ассоциации производителей игристых вин (АПИВ). По данным организации, минимальная розничная цена бутылки шампанского объемом 0,75 литра в следующем году может составить 202 рубля. На данный момент она равняется 164 рублям — на таком уровне она была установлена в 2016 году. Подорожание связывают с повышением НДС, который с января увеличится с 18 до 20 процентов. С учетом этого, а также величины акцизов и различных наценок продавцов цену в 202 рубля в АПИВ считают справедливой. Свои пожелания и расчеты организация уже направила в Минфин. В самом министерстве при этом говорят, что окончательного решения пока не принято. По мнению производителей, шампанское не должно быть слишком дешевым и доступным напитком. Минимальная цена в любом случае должна превышать нынешнюю и не может быть ниже 180 рублей. Сейчас, по данным АПИВ, средняя цена бутылки шампанского в России равняется 511 рублям.", "meta": {}, "annotation_approver": "buriy", "labels": [[969, 975, "at"], [424, 435, "at"], [485, 494, "at"], [82, 93, "at"], [299, 315, "at"], [343, 359, "at"]]}
{"id": 128, "text": "Ирландия стала на шаг ближе к легальным абортам\nПарламент Ирландии вечером в четверг, 13 декабря, одобрил законопроект, разрешающий аборты. Об этом сообщает The Irish Times. Как отмечается, во время обсуждения было предложено более 350 поправок, однако приняли лишь несколько из них. В частности, было убрано требование, при котором проводить искусственное прерывание беременности должен именно тот врач, который его одобрил. Министр здравоохранения Ирландии Саймон Харрис назвал решение историческим моментом. По его словам, это «начало новой эры для женского здравоохранения». Теперь документ отправлен на подписание президенту страны. После этого он вступит в силу. С окончательным подписанием закона прерывать беременность разрешат до 12-й недели. Аборты можно будет делать и позже, но лишь в тех случаях, когда есть риск для здоровья женщины или серьезные патологии в развитии плода. Референдум, на котором две трети ирландцев высказались за легализацию абортов, прошел в Ирландии 25 мая. Против выступили 33,6 процента голосовавших. До этого в стране действовал один из самых жестоких в мире законов об искусственном прерывании беременности. В 1983 году была принята Восьмая поправка к конституции, в которой эмбрион и его мать наделили равными правами. На практике это означало, что сделать аборт здесь не имеют права даже жертвы инцеста или изнасилования.", "meta": {}, "annotation_approver": null, "labels": [[86, 96, "at"], [1148, 1160, "at"], [75, 84, "at"], [1165, 1173, "dur"], [1215, 1223, "dur"], [1165, 1173, "at"], [1207, 1215, "dur"]]}
{"id": 129, "text": "Иглесиас и Курникова оставят родственников без особняка\nПевец Энрике Иглесиас и его жена, российская теннисистка Анна Курникова, выставили на продажу особняк в Майами. Об этом сообщает издание Mansion Global. Иглесиас и Курникова приобрели дом за 1,8 миллиона долларов в 2015 году, рассчитывая подарить его бабушке и дедушке теннисистки. Однако по завершении ремонта супруги пришли к выводу, что особняк слишком большой, и решили продать его, приводит издание слова агента по недвижимости Габриелы Карденал. Пара рассчитывает выручить за него 4,85 миллиона долларов. Площадь дома составляет 6,8 тысячи квадратных футов (около 630 квадратных метров), в нем шесть спален, гостиная с панорамным видом и столовая с баром. На территории есть открытый бассейн. Особняк полностью обставлен, причем мебель также продается, но в цену продажи не входит. В 2016 году в Майами на продажу был выставлен особняк, принадлежащий модельеру Кельвину Кляйну. Дом площадью 540 квадратных метров владелец оценил в 15 миллионов долларов.", "meta": {}, "annotation_approver": null, "labels": [[844, 856, "at"], [269, 280, "at"], [452, 460, "dur"], [271, 280, "at"], [443, 452, "dur"]]}
{"id": 130, "text": "Аршавина вернут в «Зенит»\nБывший нападающий сборной России Андрей Аршавин может вновь оказаться в санкт-петербургском «Зените» на административной должности. Об этом сообщает Федеральное Агентство Новостей. По информации издания, вопрос о работе 37-летнего Аршавина в структуре «Зенита» практически решен. Бывший форвард клуба может заступить на должность уже после Нового года. Чем конкретно будет заниматься Аршавин в «Зените» пока не ясно. 5 декабря появилась информация о том, что в казахстанском «Кайрате» были готовы предоставить россиянину должность. В правлении клуба подтвердили, что предлагали Аршавину должность тренера в академии. Аршавин завершил карьеру футболиста в ноябре. С 2016 года он защищал цвета «Кайрата», вместе с которым дважды завоевывал серебряные медали чемпионата. Аршавин — воспитанник санкт-петербургского футбола. Большую часть профессиональной карьеры россиянин провел в «Зените». После перехода в «Арсенал» Аршавин дважды возвращался в стан сине-бело-голубых: на правах аренды из лондонского клуба в 2012-м и в 2013-м, когда контракт нападающего с «Арсеналом» подошел к концу. В общей сложности Аршавин провел за «Зенит» 283 матча и забил 57 голов. Как игрок национальной сборной Аршавин завоевал бронзовую медаль чемпионата Европы в 2008 году.", "meta": {}, "annotation_approver": null, "labels": [[356, 377, "at"], [443, 453, "at"], [679, 687, "at"], [689, 701, "at"], [1266, 1277, "at"], [914, 920, "at"], [914, 929, "at"], [914, 920, "dur"]]}
{"id": 131, "text": "Российский боец UFC включен в Книгу рекордов Гиннеса\nРоссийский боец смешанного стиля (MMA) Алексей Олейник включен в Книгу рекордов Гиннеса. Об этом сообщает Sport24. 41-летний тяжеловес отмечен сразу в четырех номинациях. На счету Олейника наибольшее количество побед после сдачи соперника (удушением или болевым) — 45. Также россиянин является рекордсменом по количеству профессиональных боев за год — 19. Олейник выступает уже на протяжении 22 лет и 35 дней (на момент регистрации достижения), что также является рекордом. Кроме этого, у россиянина наибольший размах рук среди бойцов MMA (206,5 сантиметра). Олейник выступает в Абсолютном бойцовском чемпионате (UFC) и входит в восьмерку ее лучших тяжеловесов. В своем последнем бою под эгидой UFC Олейник победил новозеландского спортсмена Марка Ханта на турнире в Москве 15 сентября. Всего за карьеру Олейник одержал 57 побед и потерпел 11 поражений. Карьеру в MMA Олейник начал в 1996 году. В ее начале россиянин неоднократно принимал участие в турнирах-восьмерках, где бойцы могли проводить более одного поединка за вечер.", "meta": {}, "annotation_approver": null, "labels": [[431, 452, "at"], [454, 462, "at"], [827, 838, "at"], [935, 946, "at"], [564, 571, "dur"], [581, 588, "dur"], [1071, 1079, "at"]]}
{"id": 132, "text": "Обрушившийся на российских школьников потолок сняли на видео\nВ Севастопольской школе во время перемены на учеников упал фрагмент потолка. Видеозапись произошедшего была опубликована в пятницу, 14 декабря, на портале «Примечания». Инцидент произошел 13 декабря в одном из коридоров школы №3. Ученица снимала на телефон, как с потолка капает вода. В результате на кадры записи попал момент обрушения штукатурки. Одна из учителей попросила детей удалить все записи произошедшего, сообщили изданию родители. «Она даже призналась ученикам, что снятое \"не должно попасть в ненужные органы\"», — рассказали они. По словам директора заведения Анжелы Евгущенко, инцидент произошел в результате обрушения старого потолка, набухшего от дождевой воды. Она заверила, что в школе будет проведен ремонт при поддержке местных властей. Сообщается, что севастопольская школа №3 расположена в здании бывшего Константиновского реального училища, открытого 10 мая 1875 года. В августе сообщалось о том, что в поселке Молодежный Иркутской области недавно построенная школа начала рушиться еще до открытия 1 сентября. Как сообщили местные жители, после двух дней дождей крыша здания протекла, стали отваливаться фрагменты потолка и штукатурка, а плитка в туалете и краска на стенах пошли трещинами.", "meta": {}, "annotation_approver": null, "labels": [[182, 191, "at"], [193, 203, "at"], [249, 260, "at"], [1082, 1092, "at"], [935, 951, "at"], [953, 963, "at"], [953, 974, "at"], [935, 942, "at"], [942, 951, "at"]]}
